{
  "albums" : [
    {
      "nomAlbum": "Silencer - Death Pierce me",
      "descripcion": "Death - Pierce Me es descaradamente insano y totalmente emocional. El vocalista de Silencer, Nattramn, emite gritos y chillidos que la mayoría de los animales moribundos les costaria emular. Si bien las escofinas tradicionales del black metal están presentes en todo el álbum, el aullido perturbado ocupa el centro del escenario durante la mayor parte del disco.",
      "imagen": 5
    },
    {
      "nomAlbum": "Leviathan - Massive Conspiracy Against Life",
      "descripcion": "Es sorprendente lo bien elaborado que está este álbum, considerando al hombre detrás de todo, Wrest (quien nuevamente ha tomado algunas notas de bandas de black metal de un solo miembro como Xasthur, Burzum y Striborg, por nombrar algunas) pone todos sus esfuerzos en voces, guitarras, batería, bajo, teclados y efectos de sonido. Este es un logro asombroso considerando la naturaleza tediosa de su música y lo bien que suena. Incluso la producción funciona bastante bien para un álbum de black metal, lo que permite al oyente captar los instrumentos claramente desde el primer play. Sin dudas un album bastante oscuro",
      "imagen": 3.5
    },
    {
      "nomAlbum": "Xasthur - Nocturnal Poisoning",
      "descripcion": "Lo primero que notarás al escucharlo es la crudeza del sonido, es muy ruidoso y confuso, en particular las guitarras y las voces, que suenan como un rugido muy distorsionado. Esto, para mí, agrega mucho al sonido, se suma a la atmósfera que genera la música y complementa el estilo que Malefic está tratando de lograr con la música, el muro de sonido está hecho de muchas partes más pequeñas que complementan entre sí, haciendo algo mucho más impresionante. Este estilo de producción deja una neblina y frialdad que simplemente hace que la música sea más grande de lo que ya es.",
      "imagen": 2
    },
    {
      "nomAlbum": "Leviathan - Scar Sighted",
      "descripcion": "Scar Sighted tiene un alma fatal maravillosamente subestimada. Gran parte del álbum tiene un tono carnoso, denso y penetrante que se siente como una amalgama oscura de doom y dark ambient. La canción principal muestra las dos influencias principales, mientras Wrest se lamenta distantemente sobre un zumbido espeso y lento de reverberación y ambiente. Sin embargo, esto realmente es solo una pequeña muestra de lo que constituye el todo más grandioso. Las mezclas de heavy metal y death metal también logran brillar, creando la pieza musical más diversa en la discografía de Leviathan.",
      "imagen": 4.9
    },
    {
      "nomAlbum": "Leviathan - At The Tenth Sublevel Of Suicide",
      "descripcion": "Para resumir la atmósfera/estado de ánimo general de este álbum, es muy oscuro y, a veces, deprimente. No hay emociones positivas en ninguna parte aquí, es odio, misantropía, depresión y sufrimiento, todo envuelto en forma de música. Las canciones van desde pistas a toda velocidad como \"Fucking Your Ghost in Chains of Ice\" hasta pistas de ritmo lento como \"The Idiot Sun\".",
      "imagen": 5
    },
    {
      "nomAlbum": "Xasthur - Subliminal Genocide",
      "descripcion": "Es alucinante pensar que una persona como Scott probablemente no habría lanzado estas fantásticas pistas si hubiera tomado medicamentos recetados y/o buscado terapia.\\n\" + \"El hecho de que eligió, conscientemente o no, expresarse a través de Xasthur para hacer frente a su vida es algo que deberíamos considerar como un regalo para la humanidad (preferiría decir veneno, con la esperanza de que la gente encontrara aquí sustancia para suicidarse). También es un reflejo de la total indiferencia del mundo que lo rodea, un mundo que no lo incluyó en nada que pudiera percibir como significativo. Como tal, es una instantánea de nuestro mundo \\\"moderno\\\", narcisista, desechable y, para mí también, totalmente deprimente.",
      "imagen": 1
    },
    {
      "nomAlbum": "Xasthur - Telepathic with the Deceased",
      "descripcion": "En primer lugar, lo que amarás u odiarás de este álbum es la forma en que se producen las voces. Son lo más bajo de la mezcla y están casi completamente enterrados debajo del sonido de las guitarras y la batería. ¿Es posible que esto sea algo malo? Sí. ¿Se quita del álbum? No, en absoluto. Si no estás acostumbrado a enturbiar la producción, entonces vas a tener dificultades con este álbum. Es tan simple como eso. Los efectos en las voces de Malefic los tienen tan enterrados debajo de todo que tienes que prestar atención durante todo el álbum para escucharlos realmente y formar una opinión sobre ellos. Una vez que hagas eso, te darás cuenta de que en realidad es una muy buena interpretación vocal. El sonido de su voz varía en puntos de este álbum. Normalmente escucharás un chillido extremadamente distorsionado, no tan raro en el black metal, pero ejecutado muy bien y la distorsión agrega un toque único y agradable.",
      "imagen": 5
    },
    {
      "nomAlbum": "Leviathan - Tentacles of Whorror",
      "descripcion": "Las voces son otra cosa que me hace sonreír de oreja a oreja. Wrest es uno de los mejores vocalistas del Black Metal, y aunque su voz tiene capas y, a veces, se distorsiona, Wrest tiene uno de los chillidos de Black Metal más malvados que he conocido. Son agudos y espantosos, es difícil imaginar que un ser humano pueda hacer un sonido así. No hace falta decir que encajan en la música con la máxima perfección, y ni siquiera notarás la falta de variedad en las voces, ya que no se necesita ninguna. Es una pena que las voces estén tan bien hechas, porque la producción de este álbum es bastante terrible. Las guitarras están un poco dominadas por la batería, y el bajo está un poco tragado, pero dado que este es un álbum de Black Metal, no me quejaré demasiado.",
      "imagen": 1
    },
    {
      "nomAlbum": "Xasthur - To Violate the Oblivious",
      "descripcion": "Comenzando al estilo típico del black metal, una inquietante introducción de teclado conduce a una de las mejores pistas del disco. Hablando en particular, “Xasthur Within” tiene que ser una de las pistas más diversas que jamás hayan salido de Malefic con sus guitarras de sierra circular, una atmósfera espaciosa / profundamente perturbadora y algunos cambios bien ubicados en la sección rítmica. A partir de aquí (y después de algunas vueltas del disco), comenzarás a darte cuenta de que el zumbido de la atmósfera de baja fidelidad y los chillidos apenas audibles de Malefic realmente comienzan a pasar factura. Ya sea que esto haya sido intencional o no, el álbum comienza a convertirse en una especie de perforación de oídos con la canción \"Consumed by a Dark Paranoia\" e infunde aún más una sensación más profunda de apatía triste en el oyente.",
      "imagen": 1
    }
  ]
}